Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/arvohahkanprogramma.html.tmx
Source language: sme
Languages: sma

source: Árvoháhkanprográmma / Ealáhusat / Sámediggi - Sametinget
sma: Aarvoesjugniedimmieprogramme / Jielemh / Saemiedigkie - Sametinget

source: Oza doarjaga
sma: Ohtsh dåarjoem

source: Árvoháhkanprográmma
sma: Aarvoesjugniedimmieprogramme

source: Sámedikki árvoháhkanprográmma váldomihttomearrin lea lasihit árvoháhkama ođasteaddji buohtalasealáhusaid ja sámi mátkeealáhusaid bakte.
sma: Dïhte bijjemes ulmie saemiedigkien aarvoesjugniedimmieprogrammine lea aarvoesjugniedimmiem lissiehtidh innovatijve jielemekombinasjovnine jïh saemien fealadassesne.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: NSR

source: silje.karine.muotka@samediggi.no
sma: Phone: +47 984 87 576

source: Lotnolasvuohta iešguđetge ealáhusaid gaskkas lea vierru mii lea leamašan áibbas dábálaš sámi servodagain.
sma: Kombinasjovnh joekehts jielemi gaskem lea akte aerpievuekie mij lea sïejhme orreme saemien siebriedahkine.

source: Dákkár ealáhusheiven dagaha vejolažžan biđget riska máŋgga ealáhusdoaimmaide gaskkas.
sma: Akte dagkeres jielemesjïehtedimmie nuepieh vadta vaahram burredh jienebh gïehteldimmide.

source: Bearrašat sáhttet lasihit dinenvejolašvuođaid go ožžot dietnasa máŋggaid ealáhusdoaimmain.
sma: Fuelhkie sæjhta sov dïenesjenuepieh lissiehtidh gosse baalhkah jienebh gïehteldimmijste åådtje.

source: Ollu sámeguovlluin váilot resurssat nugomat smávva eatnamat, smávva earit sihke guolástanealáhusas ja eanandoalus.
sma: Gellie saemien dajvine vierhtieh fååtesieh, goh arealh, smaave kvotah dovne göölemisnie jïh jåartaburresne.

source: Buohtalastin eará ealáhusaiguin dagaha vejolažžan ain orrut dakkár guovlluin gos eai livčče doarvái valljodagat áidnaealáhusas birget.
sma: Kombinasjovne jeatjah giehteldimmiejgujmie dorje guktie gåarede dajvine årrodh gusnie ij lij gåaradamme årrodh jis ajve aktem gïehteldimmiem åtneme.

source: Prográmma álggahuvvui jagi 2008 ja doaibmabijut árvaluvvojit jahkásaččat Sámedikki bušeahtas.
sma: Programme eelki jaepien 2008 jïh råajvarimmieh meatan vaaltasuvvieh fïerhten jaepien Saemiedigkien budsjedtesne.

source: Prográmma ekonomalaš rámma lea 8,5 miljovnna ruvnno.
sma: Programmen ekonomeles mierie lea 8,5 mill. kråvnah.

source: Buohtalasealáhusaid ja sámi mátkeealáhusaid árvoháhkanprográmma mihttomearrin lea:
sma: Aarvoesjugniedimmieprogramme jielemekombinasjovnide jïh saemien fealadassese ulmine åtna:

source: Buoridit álggaheddjiid gelbbolašvuođa
sma: Maahtoem lissiehtidh tseegkiji luvnie

source: Nannet duoji neavvunbálvalusa
sma: Bïhkedimmiedïenesjem duedtesne veaksahkåbpoe darjodh

source: Rekruteret nuoraid duodjeealáhussii
sma: Noerh duedtiejieliemasse dåårrehtidh

source: Buoridit rámmaeavttuid meahcceealáhusaide
sma: Mierietsiehkide bueriedidh miehtjiesdajvejieliemidie

source: Čalmmustahttit buohtalasealáhusdoaimma
sma: Kombinasjovnegïehteldimmiem profileradidh

source: Lasihit ahtanuššama sámi mátkeealáhusain
sma: Sjïdtedimmiem lissiehtidh saemien fealadassesne

source: Oaččuhit mearraealáhusaid lunddolaš oassin sámi mátkeealáhusain
sma: Marijne jielemh sjïehtesjidh goh akte iemie bielie saemien fealadasseste

source: Lasihit njuorjobivddu vai báikkálaš guollenálli buorrána.
sma: Nåervieveahkam giehpiedidh juktie kvaliteetem bueriedidh dejtie voenges gueliesåarhtide
